export const config = {
	site: {
		OG: {
			title: "",
			description: "",
			author: "SamGold",
			locale: "ru",
			site_name: "Unit One - 12 шагов",
			// preview
			defaultImage: "default-ogImage.jpg",
			keywords:
				"Единство Анонимных Зависимых, Анонимные Трихотилломаны, Анонимные Прокрастинаторы, Зависимые в Двойном Выздоровлении, Анонимные Бизнес Должники, Анонимные Замыкающие, Анонимные Переедающие, Анонимные Онголики, Анонимные Агностики и Атеисты, АЗоТ (Анонимные Зависимые от телесных зажимов), Анонимные Семьи Химически Зависимых, Анонимные Эмоционалы, Анонимных Дейдримеров, Анонимные Игроки, Анонимные Медия Зависимые, Анонимные Адреналиновые Наркоманы, Анонимные Безработные, Анонимные Выздоравливающие, Анонимные Никотинозависимые, Анонимные Интернет Зависимые, Анонимные Художники, Abused Anonymous, Анонимные Всех Зависимостей, Анонимные Домоседы, Анонимные Невротики, Анонимные Алкоголики, Анонимные Наркоманы, Анонимные Созависимые, ВДА/ДФС, Анонимные Героинчики, Анонимные Таблеточники, Анонимные Расисты, Анонимные Сексуальноные Компульсивные Личности, Анонимные Пережившие инцест, Анонимные Сексуально Выздоравливающие, Анонимные Недоучки, Оксфордские Группы, АА для беременных мам, Анонимные Кокаинисты, И-Анон, Нар-Анон, Алатин, Анонимные Хламоголики, BBSS - AA, B2B - BACK TO BASIC AA, Анонимные Химические Зависимые, Анонимные Компьютерные Игроки, Анонимные Трудоголики, Анонимные Недозарабатывающие, Анонимные Должники, Анонимные с Расстройством Пищевого Поведения, Анонимные Компульсивно Переедающие, Анонимные Депрессивные, Анонимные Контрзависимые (Анорексики), Анонимные Любовно Зависимые, Анонимные Сексоголики, Ал-Анон, 12 шагов, 12 шагов выздоровление, 12 шагов исцеления, 12 шагов АА, 12 шагов АН, двендцать шагов, 12 шагов, программа 12 шагов, анонимные алкоголики, зависимость, выздоровление, реабилитация, трезвость, поддержка, духовный рост, самопомощь, изменения, признание, ответственность, исправление, служение, наставничество, сообщество, шаги выздоровления, личностный рост, анонимные наркоманы, самосовершенствование, Сергей П, Семинар, сергей п семинар, единство",
		},
		verifications: [
			{ name_verification: "yandex-verification", content: "33e4f028302707d0" },
			{
				name_verification: "google-site-verification",
				content: "_ABSmU2StMDeUbNi9tWowLRPDSfp32TsH0rHkuwbLQo",
			},
			{ name_verification: "msvalidate.01", content: "" },
			{
				name_verification: "p:domain_verify",
				content: "",
			},
			// { name_verification: "", content: "" },
		],
	},
}
